[
  "obsidian-kanban",
  "calendar",
  "obsidian-charts",
  "obsidian-git",
  "obsidian-day-planner",
  "obsidian-tasks-plugin",
  "obsidian-minimal-settings",
  "homepage",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "dataview",
  "make-md",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "card-board"
]